{
  "nav": {
    "rules": "Rules",
    "guidelines": "Guidelines",
    "dailydevelopments": "Daily Developments",
    "language": "Language:"
  },
  "about": {
    "title": "ABOUT US",
    "content": "We are Educovid, and we'll guide you through the re-opening of Educational institutions."
  },
  "values": {
    "headline": "We believe in",
    "message": "We help students to stay healthy by providing an easy overview on how to behave when the educational institutions re-open, while also providing daily updates.",
    "goals": "We strive to be the best at informing students at all times, about updates happening at educational institutions, keeping everyone well informed.",
    "values": "We believe in providing trustworthy information, and helpful guidelines, to help as many as possible through this safe and sound, and stop Covid-19 from spreading further.",
    "valuestitle": "Values",
    "goalstitle": "Goals",
    "messagetitle": "Message"
  },
  "home": {
    "welcometo": "WELCOME TO"
  },
  "guidelines": {
    "title": "GUIDELINES",
    "intro": "You can reduce your chances of being infected or spreading COVID-19 by taking some simple precautions:",
    "guide1": {
      "title": "1. Wash your hands",
      "context1": "Wash your hands, always with soap and water for at least 20 seconds. It is good to also regularly use hand sanitizer when not being able to wash your hands.",
      "context2": "You should wash your hands...",
      "context3": {
        "li1": "after coughing or sneezing",
        "li2": "before, during and after you prepare food",
        "li3": "after toilet use",
        "li4": "after handling animals"
      }
    },
    "guide2": {
      "title": "2. Avoid touching eyes, nose and mouth",
      "context1": "Hands touch many surfaces and can pick up viruses.",
      "context2": "Once contaminated, hands can transfer the virus to your eyes, nose or mouth. From there, the virus can enter your body and infect you."
    },
    "guide3": {
      "title": "3. Maintain social distancing",
      "context1": "Maintain at least",
      "context2": "1 metre distance yourself and others.",
      "context3": "When someone coughs, sneezes, or speaks they spray small liquid droplets from their nose or mouth which may contain virus.",
      "context4": "If you are too close, you can breathe in the droplets, including the COVID-19 virus if the person has the disease."
    },
    "guide4": {
      "title": "4. If feeling symptoms",
      "context1": "Stay home and self-isolate even with minor symptoms such as: ",
      "context2": "Cough, headache and mild fever.",
      "context3": "until you have recovered.",
      "context4": "Have someone bring you supplies. If you need to leave your house, wear a mask to avoid infecting others.",
      "context5": "Why? Avoiding contact with others will protect them from possible COVID-19 and other viruses."
    },
    "guide5": {
      "title": "5. Feeling worried?",
      "context1": "In a situation like this it is normal to feel",
      "context2": "sad, worried, confused, scared or angry.",
      "context3": "Know that you are not alone and talk to someone you trust, so that you can help keep yourself and your school safe and healthy.",
      "context4": "If you have any questions or concerns, feel free to contact us at"
    }
  },
  "rules": {
    "title": "RULES",
    "intro1": "We hope you get a safe return to your educational institution.",
    "intro2": "For the reopening of these institutions, a new set of rules will be set in place, to stop the virus from spreading.",
    "rule1": {
      "title": "1. In the canteen",
      "context1": "You need to keep 1. meter distance. There will be stickers on the floor to remind you of this.",
      "context2": "The tables will also have more space in between them, and we encourage you to go back to your classroom when eating lunch, to make sure the social distancing is being kept."
    },
    "rule2": {
      "title": "2. In the classroom",
      "context1": "There will be more space in between the tables, to make sure you and your fellow classmates can keep a safe distance."
    },
    "rule3": {
      "title": "3. At the bar -'The Basement'",
      "context1": "Just as in the classroom, you need to keep a certain distance. There will be more space in between the tables, to make sure you keep the social distance.",
      "context2": "We also require you to sit with at least 1 meter a part from each other."
    }

  },
    "contact" :{
      "title" : "HAVE SOME QUESTIONS?",
      "intro" : "GET IN TOUCH WITH US!",
      "firstname": "First name",
      "lastname": "Last name", 
      "email":"E-mail",
      "questions" :"Question(s)",
      "button": "SEND MESSAGE"
  }
  
}